/* No comment provided by engineer. */
"%@ has invited you to participate in this shared iFolder" = "%@ has invited you to participate in this shared iFolder";

/* No comment provided by engineer. */
"<new account>" = "<new account>";

/* No comment provided by engineer. */
"A new iFolder cannot be created because you have not attached to any iFolder Servers." = "A new iFolder cannot be created because you have not attached to any iFolder Servers.";

/* No comment provided by engineer. */
"About %@" = "About %@";

/* No comment provided by engineer. */
"Accounts" = "Accounts";

/* No comment provided by engineer. */
"Activation failed" = "Activation failed";

/* No comment provided by engineer. */
"Activation failed with the error: %@" = "Activation failed with the error: %@";

/* No comment provided by engineer. */
"Are you sure you want to delete the selected iFolder?" = "Are you sure you want to delete the selected iFolder?";

/* No comment provided by engineer. */
"Are you sure you want to remove the selected users?" = "Are you sure you want to remove the selected users?";

/* No comment provided by engineer. */
"Are you sure you want to revert the selected iFolder and make it a normal folder?" = "Are you sure you want to revert the selected iFolder and make it a normal folder?";

/* No comment provided by engineer. */
"Available" = "Available";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Clear" = "Clear";

/* No comment provided by engineer. */
"Clear Log" = "Clear Log";

/* No comment provided by engineer. */
"Conflicts detected!" = "Conflicts detected!";

/* No comment provided by engineer. */
"Create a new iFolder" = "Create a new iFolder";

/* No comment provided by engineer. */
"Creating directory on server: %@" = "Creating directory on server: %@";

/* No comment provided by engineer. */
"Creating directory: %@" = "Creating directory: %@";

/* No comment provided by engineer. */
"day" = "day";

/* No comment provided by engineer. */
"days" = "days";

/* No comment provided by engineer. */
"Delete iFolder" = "Delete iFolder";

/* No comment provided by engineer. */
"Deleting file: %@" = "Deleting file: %@";

/* No comment provided by engineer. */
"Done synchronizing: %@" = "Done synchronizing: %@";

/* No comment provided by engineer. */
"Downloading file: %@" = "Downloading file: %@";

/* No comment provided by engineer. */
"Error connecting to Server" = "Error connecting to Server";

/* No comment provided by engineer. */
"Error creating iFolder" = "Error creating iFolder";

/* No comment provided by engineer. */
"Error deleting iFolder" = "Error deleting iFolder";

/* No comment provided by engineer. */
"Error deregistering the Simias Event Client" = "Error deregistering the Simias Event Client";

/* No comment provided by engineer. */
"Error initializing the Simias Event Client" = "Error initializing the Simias Event Client";

/* No comment provided by engineer. */
"Error registering the Simias Event Client" = "Error registering the Simias Event Client";

/* No comment provided by engineer. */
"Error resolving conflict" = "Error resolving conflict";

/* No comment provided by engineer. */
"Error reverting iFolder" = "Error reverting iFolder";

/* No comment provided by engineer. */
"File names match" = "File names match";

/* No comment provided by engineer. */
"Full Control" = "Full Control";

/* No comment provided by engineer. */
"General" = "General";

/* No comment provided by engineer. */
"General Settings" = "General Settings";

/* No comment provided by engineer. */
"Has Conflicts" = "Has Conflicts";

/* No comment provided by engineer. */
"hour" = "hour";

/* No comment provided by engineer. */
"hours" = "hours";

/* No comment provided by engineer. */
"Idle..." = "Idle...";

/* No comment provided by engineer. */
"iFolder Preferences: Accounts" = "iFolder Preferences: Accounts";

/* No comment provided by engineer. */
"iFolder Preferences: General" = "iFolder Preferences: General";

/* No comment provided by engineer. */
"iFolder Preferences: Notification" = "iFolder Preferences: Notification";

/* No comment provided by engineer. */
"iFolder Preferences: Synchronization" = "iFolder Preferences: Synchronization";

/* No comment provided by engineer. */
"Invited User" = "Invited User";

/* No comment provided by engineer. */
"Loading synchronization process..." = "Loading synchronization process...";

/* No comment provided by engineer. */
"Member" = "Member";

/* No comment provided by engineer. */
"minute" = "minute";

/* No comment provided by engineer. */
"minutes" = "minutes";

/* No comment provided by engineer. */
"New" = "New";

/* No comment provided by engineer. */
"New iFolder \"%@\"" = "New iFolder \"%@\"";

/* No comment provided by engineer. */
"New iFolder Members" = "New iFolder Members";

/* No comment provided by engineer. */
"New members have been added to the iFolder \"%@\"" = "New members have been added to the iFolder \"%@\"";

/* No comment provided by engineer. */
"No iFolder Domains" = "No iFolder Domains";

/* No comment provided by engineer. */
"No sound" = "No sound";

/* No comment provided by engineer. */
"Notification" = "Notification";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Owner" = "Owner";

/* No comment provided by engineer. */
"Paused synchronizing: %@" = "Paused synchronizing: %@";

/* No comment provided by engineer. */
"Read Only" = "Read Only";

/* No comment provided by engineer. */
"Read Write" = "Read Write";

/* No comment provided by engineer. */
"Refreshing iFolder view" = "Refreshing iFolder view";

/* No comment provided by engineer. */
"Remove selected users?" = "Remove selected users?";

/* No comment provided by engineer. */
"Removing directory from server: %@" = "Removing directory from server: %@";

/* No comment provided by engineer. */
"Removing directory: %@" = "Removing directory: %@";

/* No comment provided by engineer. */
"Removing file from server: %@" = "Removing file from server: %@";

/* No comment provided by engineer. */
"Resolve" = "Resolve";

/* No comment provided by engineer. */
"Resolve Conflicts" = "Resolve Conflicts";

/* No comment provided by engineer. */
"Resolve file conflicts" = "Resolve file conflicts";

/* No comment provided by engineer. */
"Revert iFolder" = "Revert iFolder";

/* No comment provided by engineer. */
"Reverting iFolder %@" = "Reverting iFolder %@";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Save Log" = "Save Log";

/* No comment provided by engineer. */
"second" = "second";

/* No comment provided by engineer. */
"seconds" = "seconds";

/* No comment provided by engineer. */
"Setup" = "Setup";

/* No comment provided by engineer. */
"Setup a shared iFolder" = "Setup a shared iFolder";

/* No comment provided by engineer. */
"Setup iFolder" = "Setup iFolder";

/* No comment provided by engineer. */
"Share" = "Share";

/* No comment provided by engineer. */
"Share an iFolder" = "Share an iFolder";

/* No comment provided by engineer. */
"Shutting down Simias..." = "Shutting down Simias...";

/* No comment provided by engineer. */
"Simias Event Client de-registered" = "Simias Event Client de-registered";

/* No comment provided by engineer. */
"Simias Event Client initialized and registered" = "Simias Event Client initialized and registered";

/* No comment provided by engineer. */
"Simias is shut down" = "Simias is shut down";

/* No comment provided by engineer. */
"Sync" = "Sync";

/* No comment provided by engineer. */
"Sync iFolder" = "Sync iFolder";

/* No comment provided by engineer. */
"Sync selected iFolder now" = "Sync selected iFolder now";

/* No comment provided by engineer. */
"Synchronization" = "Synchronization";

/* No comment provided by engineer. */
"Synchronizing" = "Synchronizing";

/* No comment provided by engineer. */
"Synchronizing: %@" = "Synchronizing: %@";

/* No comment provided by engineer. */
"The iFolder \"%@\" has conflicts" = "The iFolder \"%@\" has conflicts";

/* No comment provided by engineer. */
"This iFolder does not automatically sync" = "This iFolder does not automatically sync";

/* No comment provided by engineer. */
"Unknown" = "Unknown";

/* No comment provided by engineer. */
"unknown" = "unknown";

/* No comment provided by engineer. */
"Uploading file: %@" = "Uploading file: %@";

/* No comment provided by engineer. */
"Users" = "Users";

/* No comment provided by engineer. */
"Version %@" = "Version %@";

/* No comment provided by engineer. */
"Waiting to Connect" = "Waiting to Connect";

/* No comment provided by engineer. */
"Waiting to Sync" = "Waiting to Sync";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"You must select a new name in order to resolve this conflict." = "You must select a new name in order to resolve this conflict.";

